{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "33"
			},
			"Translation":
			{
				"Text": "33"
			},
			"Key": "082BDC6A49244608FB8D6DB545B2FCC3"
		},
		{
			"Source":
			{
				"Text": "Cabbage"
			},
			"Translation":
			{
				"Text": "पत्ता गोभी"
			},
			"Key": "EFC2EDD44B88F1D9BC3B2AB2F7224E48"
		},
		{
			"Source":
			{
				"Text": "Corn"
			},
			"Translation":
			{
				"Text": "भुट्टा"
			},
			"Key": "2D9B98334974F52205BA4D82ECB14486"
		},
		{
			"Source":
			{
				"Text": "Cost Price : 240"
			},
			"Translation":
			{
				"Text": "लागत मूल्य : 240"
			},
			"Key": "2FA5EC23451F78E4C3BBAA8B837EE2AC"
		},
		{
			"Source":
			{
				"Text": "Cost Price : 240"
			},
			"Translation":
			{
				"Text": "लागत मूल्य : 240"
			},
			"Key": "4F1EE8DE45BAAEB01B7793B92ED66A6F"
		},
		{
			"Source":
			{
				"Text": "Cost Price : 240"
			},
			"Translation":
			{
				"Text": "लागत मूल्य : 240"
			},
			"Key": "23FC2301490C4BF8254EA99728E1F6EB"
		},
		{
			"Source":
			{
				"Text": "Cost Price : 240"
			},
			"Translation":
			{
				"Text": "लागत मूल्य : 240"
			},
			"Key": "52EF137C4042CDAB541C44AC1D6FA228"
		},
		{
			"Source":
			{
				"Text": "Cost Price : 240"
			},
			"Translation":
			{
				"Text": "लागत मूल्य : 240"
			},
			"Key": "5D15CC49460FEB389CCE749539547938"
		},
		{
			"Source":
			{
				"Text": "Cost Price : 240"
			},
			"Translation":
			{
				"Text": "लागत मूल्य : 240"
			},
			"Key": "63341F8749AEAD8064F98F80C4854A86"
		},
		{
			"Source":
			{
				"Text": "Cost Price : 240"
			},
			"Translation":
			{
				"Text": "लागत मूल्य : 240"
			},
			"Key": "6A07784346ABD67639A679886C09EE4B"
		},
		{
			"Source":
			{
				"Text": "Cost Price : 240"
			},
			"Translation":
			{
				"Text": "लागत मूल्य : 240"
			},
			"Key": "6B13183B4CE6694FC991249A6F9FB91C"
		},
		{
			"Source":
			{
				"Text": "Cost Price : 240"
			},
			"Translation":
			{
				"Text": "लागत मूल्य : 240"
			},
			"Key": "ADD934C24289818D64E1F0A5186ED36A"
		},
		{
			"Source":
			{
				"Text": "Cost Price : 240"
			},
			"Translation":
			{
				"Text": "लागत मूल्य : 240"
			},
			"Key": "C63B848844D1412B77B61AB209E95137"
		},
		{
			"Source":
			{
				"Text": "Cost Price : 240"
			},
			"Translation":
			{
				"Text": "लागत मूल्य : 240"
			},
			"Key": "E57D95614584E8A0FA8AEBB8CBA26CED"
		},
		{
			"Source":
			{
				"Text": "Cucumber"
			},
			"Translation":
			{
				"Text": "खीरा"
			},
			"Key": "A445D14740A27DC90892ADAA901C8570"
		},
		{
			"Source":
			{
				"Text": "Disclaimer : Off Season Success Rate : {35%-40%}\r\nOn Season Success Rate : {70% - 75%}"
			},
			"Translation":
			{
				"Text": "अस्वीकरण: ऑफ सीज़न सफलता दर: {35%-40%}\r\nसीज़न पर सफलता दर : {70% - 75%}"
			},
			"Key": "C76A5CC94513E8DFE8A764B29665F344"
		},
		{
			"Source":
			{
				"Text": "Grape Plant"
			},
			"Translation":
			{
				"Text": "अंगूर का पौधा"
			},
			"Key": "F51A1E654BFA9DAB9E4556B032349B59"
		},
		{
			"Source":
			{
				"Text": "Millet Plant"
			},
			"Translation":
			{
				"Text": "बाजरा का पौधा"
			},
			"Key": "7A23267247E3E834EAD1DEA3B35AE8A2"
		},
		{
			"Source":
			{
				"Text": "Money : 23003344"
			},
			"Translation":
			{
				"Text": "पैसा : 23003344"
			},
			"Key": "4B9FAB7F46F31E9D177D478C17563F9F"
		},
		{
			"Source":
			{
				"Text": "Onion"
			},
			"Translation":
			{
				"Text": "प्याज"
			},
			"Key": "FA1D40BE418D19F1B5750AA236E34411"
		},
		{
			"Source":
			{
				"Text": "Pepper Plant"
			},
			"Translation":
			{
				"Text": "काली मिर्च का पौधा"
			},
			"Key": "47A866E84BD33C92CA2FF4865AFD6B67"
		},
		{
			"Source":
			{
				"Text": "Pumpkin"
			},
			"Translation":
			{
				"Text": "कद्दू"
			},
			"Key": "46BF547747AC0B43ACB68D92A0A81B27"
		},
		{
			"Source":
			{
				"Text": "Tomato"
			},
			"Translation":
			{
				"Text": "टमाटर"
			},
			"Key": "2073D7D74892B74AAFED67A4BE934476"
		},
		{
			"Source":
			{
				"Text": "Turnip"
			},
			"Translation":
			{
				"Text": "शलजम"
			},
			"Key": "9E093A764D17E07FD799A5A8566D38D6"
		},
		{
			"Source":
			{
				"Text": "Watermelon"
			},
			"Translation":
			{
				"Text": "तरबूज"
			},
			"Key": "FA9EEAC1416F253FCCD283B5E9FF0735"
		}
	]
}